jorgebucaran/fisher
ilancosman/tide@v6
jorgebucaran/autopair.fish
patrickf1/fzf.fish
jorgebucaran/replay.fish
jhillyerd/plugin-git
lilyball/nix-env.fish
uajqq/fish-kanagawa
danhper/fish-ssh-agent
